[
  "editing-toolbar",
  "file-explorer-note-count",
  "obsidian-markmind",
  "periodic-notes",
  "smart-composer",
  "obsidian-tasks-plugin",
  "hydrate",
  "recent-files-obsidian",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "llm-shortcut",
  "mindmap",
  "obsidian-custom-frames",
  "obsidian-linter",
  "obsidian-local-rest-api",
  "copilot",
  "obsidian-git"
]